<?php

return [
    'nav_1' => 'التسويق الرقمي',
    'nav_2' => 'يوتيوب',
    'nav_3' => 'X',
    'nav_3_1' => 'تيك توك',
    'nav_4_1' => 'IG',
    'nav_5_1' => 'إنستغرام',
    'nav_6' => 'YT',
    'nav_7' => 'وسائل التواصل الاجتماعي',
    'nav_7_1' => 'وسائل التواصل الاجتماعي',
    'nav_4' => 'لعربية',
    'nav_5' => 'حلول الجمارك',
    'image_nav' => 'https://www.indonesiacore.com/_astro/sa.DMELvfVN.svg',
    
    'subnav_1_1' => 'تطبيقات أندرويد و iOS',
    'subnav_1_2' => 'ملف APK',
    'subnav_1_3' => 'متجر Play',
    'subnav_1_4' => 'تطبيقات لربح المال',

    'subnav_2_1' => 'السوق الإلكتروني',
    'subnav_2_2' => 'نظام الحجز',
    'subnav_2_3' => 'منصة رقمية',
    'subnav_2_4' => 'منصة الأعمال',

    'subnav_3_1' => 'الأعمال',
    'subnav_3_2' => 'وكيل',
    'subnav_3_3' => 'تعاون',
    'subnav_3_4' => 'موزّع',

    'subnav_5_1' => 'مستودع معفى من الرسوم',
    'subnav_5_2' => 'مركز لوجستي معفى من الرسوم',
    'subnav_5_3' => 'مستند الإعفاء',
    'subnav_5_4' => 'جرد تقنية المعلومات للجمارك',
    'subnav_5_5' => 'المنطقة المعفاة من الرسوم',

    'setting' => 'اللغة',
    'contact' => 'اتصل بنا',
    'detail' => 'التفاصيل',

    'other_article' => 'مقالات أخرى',
];
