<?php

return [
    'slide_1_title' => 'إدارة X وIG وWhatsApp والمزيد في تطبيق واحد',
    'slide_1_desc' => 'جدول المنشورات، أرسل رسائل WhatsApp، وزد التفاعل بسهولة.',
    'slide_1_cta' => 'جرّب العرض التوضيحي',
    'slide_2_cta' => 'اشترك الآن',

    'slide_2_title' => 'هل تواجه صعوبة في إدارة جميع حسابات وسائل التواصل وWhatsApp؟',
    'slide_2_desc' => 'Digimar يساعدك في إدارة جميع وسائل التواصل الاجتماعي ورسائل WhatsApp من خلال لوحة تحكم واحدة. لا حاجة لتبديل التطبيقات. الكل في واحد. ويمكنك أيضاً الاستعانة بالذكاء الاصطناعي.',

    'slide_3_title' => 'yt.digimar.id - استراتيجية YouTube ذكية للنمو السريع',
    'slide_3_desc' => 'أنشئ محتوى جذابًا، وزد عدد المشتركين، وعزز تحويلات أعمالك من خلال استراتيجية YouTube مع Digimar.',

];
